<?
$MESS['T_IMG_WIDTH'] = "РЁРёСЂРёРЅР° РєР°СЂС‚РёРЅРєРё С‚РѕРІР°СЂР°";
$MESS['T_IMG_HEIGHT'] = "Р’С‹СЃРѕС‚Р° РєР°СЂС‚РёРЅРєРё С‚РѕРІР°СЂР°";
$MESS['T_PAYMENT_SERVICES_NAMES'] = "РћС‚РѕР±СЂР°Р¶Р°С‚СЊ РЅР°Р·РІР°РЅРёСЏ РїР»Р°С‚РµР¶РЅС‹С… СЃРёСЃС‚РµРј";
$MESS['T_ALLOW_NEW_PROFILE'] = "Р Р°Р·СЂРµС€РёС‚СЊ РјРЅРѕР¶РµСЃС‚РІРѕ РїСЂРѕС„РёР»РµР№ РїРѕРєСѓРїР°С‚РµР»РµР№";
$MESS['T_SHOW_STORES_IMAGES'] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РёР·РѕР±СЂР°Р¶РµРЅРёСЏ СЃРєР»Р°РґРѕРІ РІ РѕРєРЅРµ РІС‹Р±РѕСЂР° РїСѓРЅРєС‚Р° РІС‹РґР°С‡Рё";
?>